/* The name on the right is what the user will see				*/"com_karelia_Sandvox_SiteTitle" = "Titre du site";"com_karelia_Sandvox_SiteAuthor" = "Auteur du site";"com_karelia_Sandvox_PageCount" = "Nombre de pages";"com_karelia_Sandvox_ModelVersion" = "Core Data Model";"com_karelia_Sandvox_AppVersion" = "Assemblage Sandvox";/* The value on the right will be displayed by the Finder etc..						*/"com_karelia_Sandvox_SiteTitle.Description" = "Titre de ce site Sandvox.";"com_karelia_Sandvox_SiteAuthor.Description" = "Auteur de ce site Sandvox.";"com_karelia_Sandvox_PageCount.Description" = "Nombre de pages de ce site Sandvox.";"com_karelia_Sandvox_ModelVersion.Description" = "Numéro de version du Core Data model du document.";"com_karelia_Sandvox_AppVersion.Description" = "Dernier assemblage Sandvox à ouvrir ce document.";